KTPluginName = "Titres dans résumés";
SVPlugInDescription = "Contenu des collections complet ou résumé";
"<p>This is your first blog entry. What are you waiting for? Replace this text with some of your own and start blogging!</p>" = "<p>Ceci est votre première entrée du blogue. Qu'attendez-vous ? Remplacer ce texte avec le vôtre et commencer un blogue! </p>";